{
  "alkupamaus": "Avspark",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "Elonkorjuu - 16.11.",
  "events": "Evenemang",
  "fjs": "Phuxarnas festsitz",
  "fjs-info": "Nätterna blir mörkare när vintern närmar sig, men i november lyser teknologkulturens 151 år långa resa upp Servin mökki, och vi firar med den mest glamorösa sitzen av dem alla – Phuxarnas festsitz! Tisdagskvällen under den andra teknologtraditionsveckan kommer att innehålla mycket sång, elegans och festligheter med aptitretande mat och härligt bordsällskap. Kom och upplev atmosfären och imponerande uppträdanden! Men att få en plats vid dessa bord är inte något att ta för givet.\n\nEftersom ni phuxar är så många och er iver att delta på evenemang under hösten varit ännu större, kommer konkurrensen om sitzplatserna att bli tuff. Den här gången behöver du inte värma upp dina f5-fingrar eller brottas med kide.app, eftersom anmälan kommer att organiseras med en traditionell, och mer än likvärdig, fysisk kö. Biljettförsäljningen kör igång på tisdag morgon 3.10. 8.00 i huvudaulan i kandidatcentret, och köande kommer att ske utanför Z-dörren vid Alvarsplatsen. Vill du vara säker på att få din biljett lönar det sig att stå i kön ganska tidigt. Kom ihåg att ta med dig varma kläder! Anmälan är öppen för alla förstaårs teknologphuxar.\n\nSpråket för evenemanget är finska. Om du är intresserad av att delta i en lika elegant och festlig sitz på engelska, kolla in International Grand Sitsit som hålls dagen innan!\n\nEvenemanget implementerar Aalto-universitetets studentkårs (AUS) principer för tryggare lokaler. Evenemanget syftar till att vara en jämlik och trevlig plats för alla. Om du vittnar om eller upplever osakligt beteende har du rätt att ingripa. Om du vill så kan du också leda eller ta kontakt med Phuxivatorn, Phuxmajoren eller AUS trakasseriombud hairinta@ayy.fi.",
  "igs": "International Grand sitsit",
  "igs-info": "International Grand sitsit - 13.11.",
  "info": "",
  "lks": "Laulukilpailusitsit",
  "lks-info": "Laulukilpailusitsit - 14.11.",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "Punaisen laulukirjan läpilaulanta - 17.11.",
  "polin-appro": "Polin appro",
  "polin-appro-info": "Legendaarisiksi muodostuneet Polin approt valtaavat jälleen Helsingin keskustan kuppilat 15.11.\n\nVedä siis haalarit yllesi ja suuntaa huikealle kierrokselle itäiseen satamakaupunkiin.  Tapahtumaan ovat enemmän kuin tervetulleita kaikki opiskelijat, opiskelijamieliset ja muut approintoilijat. Baarikiertely huipentuu jatkoihin Apollo Night Clubilla, jossa approkansaa viihdyttävät huikeat artistit.\n\nJos olet jo malttamaton approilija ja marraskuu tuntuu vielä kaukaiselta, Polin approa varten voit lämmitellä Dipolin appron merkeissä keskiviikkona 25.10. tutussa ja turvallisessa Otaniemessä.\n\nDipolin ja Polin appron yhteisliput tulevat myyntiin lokakuun aikana, lisätietoa tulossa pian! Jos ensimmäisessä lipunmyynnissä ei vielä onnista, älä huoli, sillä Polin approilla on myös oma lipunmyynti myöhemmin syksyllä. Seuraathan @polinappro -kanavaa tg:ssä tarkempia lipunmyyntiaikatauluja varten.\n\nKaikki tarvittava informaatio sekä Dipolin että Polin approsta julkaistaan tg-kanavalla. Tämän lisäksi voit seurata tiedonkulkua Instagramissa @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "Teekkariperinneviikon päättää huikea bakkanaali, Teekkarisillis! Saavu siis Smökkiin juhlistamaan viikon päättymistä hyvän seuran, ruoan, juoman ja aktiviteettien muodossa! Ei muuta kuin ostohousut jalkaan, sillislipun voit lunastaa Kide.app:sta joko sellaisenaan tai Teekkariperinnejuhlan lipunmyynnin yhteydessä.",
  "sponsors": "I samarbete",
  "tpj": "Teekkariperinnejuhla",
  "tpj-info": "Lämpimästi tervetuloa juhlistamaan 151-vuotiasta Teekkariutta!\n\n151. Teekkariperinnejuhlaa vietetään 18.11.2023 Kalastajatorpan Pyöreässä salissa (Kalastajatorpantie 1). Pääjuhla alkaa klo 19 ja juhlapaikalle voi saapua 18:30 alkaen. Huomioittehan, ettei erillistä lahjanantotilaisuutta ole. Illalliskortin hinta on 109€ opiskelijoilta ja 151€ alumneilta.\n\nTeekkarisillistä vietetään Otaniemessä seuraavana päivänä, 19.11. Sillislippu kustantaa 30€ ja sen voi ostaa illalliskortin yhteydessä tai erikseen.\n\nIlmoittautuminen on auki 17.10. klo 12:00 - 31.10. klo 23:00 Kide.app:ssa.\n\nMikäli jokin juhliin tai ilmoittautumiseen liittyvä asia mietityttää, olettehan yhteydessä senja.santala@ayy.fi tai Telegramissa @senjasantala."
}
