{
  "alkupamaus": "Avspark",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "Hitta informationen på finska eller engelska",
  "events": "Evenemang",
  "fjs": "Phuxarnas festsitz",
  "fjs-info": "Nätterna blir mörkare när vintern närmar sig, men i november lyser teknologkulturens 151 år långa resa upp Servin mökki, och vi firar med den mest glamorösa sitzen av dem alla – Phuxarnas festsitz! Tisdagskvällen under den andra teknologtraditionsveckan kommer att innehålla mycket sång, elegans och festligheter med aptitretande mat och härligt bordsällskap. Kom och upplev atmosfären och imponerande uppträdanden! Men att få en plats vid dessa bord är inte något att ta för givet.",
  "igs": "International Grand sitsit",
  "igs-info": "Hitta informationen på finska eller engelska",
  "info": "",
  "lks": "Laulukilpailusitsit",
  "lks-info": "Hitta informationen på finska eller engelska",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "Hitta informationen på finska eller engelska",
  "polin-appro": "Polin appro",
  "polin-appro-info": "Den legendariska Polin Approt tar över Helsingfors centrums krogar igen den 15.11.\n\nDra på dig din halare och kom gå runt i den östliga hamnstaden. Alla studeranden, studerandesinnade och andra approentusiaster är såklart välkomna att delta i evenemanget. Approna kulminerar i en efterfest i Apollo Night Club där fantastiska artister underhåller deltagarna.\n\nOm du redan är en ivrig approentusiast och november fortfarande känns avlägset, kan du värma upp inför Polin Approt med Dipolin Approt onsdagen den 25.10 i det bekanta och säkra Otaniemi.\n\nKombinerade biljetter för både Dipolis och Polis appro kommer att släppas till försäljning i oktober, mer information kommer snart! Om du inte lyckas få tag på biljetterna i den första försäljningsomgången, oroa dig inte, eftersom Polis Appro kommer även att ha sin egen biljettförsäljning senare på hösten. Följ @polinappro tg-kanalen för information om biljettförsäljningen.\n\nAll information om både Dipolis och Polis Appro kommer att publiceras på @polinappro tg-kanalen och ni kan även följa oss på Instagram @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "Hitta informationen på finska eller engelska",
  "sponsors": "I samarbete",
  "tpj": "Teekkariperinnejuhla",
  "tpj-info": "Hitta informationen på finska eller engelska"
}
