{
  "alkupamaus": "Avspark",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "På Teknologtraditionsveckans torsdag (16.11) är det dags att klä på dig dina stiligaste kläder och stiga in i Smökkis dimma fylld av ljuv musik. Elonkorjuu är återigen här för att vinna Otnäs kulturvänners hjärtan.\n\nEvenemanget ordnas i samarbete med AYY:s Teknologkulturskommitté, GAYY och Jalostajat. Under kvällens lopp får du njuta av livemusik, god mat och ett utmärkt dryckesutbud.\n\nMera information och biljettförsäljning publiceras närmare evenemanget.",
  "events": "Evenemang",
  "fjs": "Phuxarnas festsitz",
  "fjs-info": "Nätterna blir mörkare när vintern närmar sig, men i november lyser teknologkulturens 151 år långa resa upp Servin mökki, och vi firar med den mest glamorösa sitzen av dem alla – Phuxarnas festsitz! Tisdagskvällen under den andra teknologtraditionsveckan kommer att innehålla mycket sång, elegans och festligheter med aptitretande mat och härligt bordsällskap. Kom och upplev atmosfären och imponerande uppträdanden! Men att få en plats vid dessa bord är inte något att ta för givet.",
  "form": "Formuläret",
  "igs": "International Grand sitsit",
  "igs-info": "🧚International Grand Sitsit 13.11🧚\n\nAre you feeling the weight of your studies? Does it feel like you're always tired and out of energy? Or perhaps you do not feel as young and energetic as you used to feel?\n\nNow is the time to bring back the youth from within. Rejoice in your young spirits and travel to the magical place of Neverland🏞, where you never age. Let this magical moment of eternal youth flow within you and celebrate at the International Grand Sitsit held in the heart of the Neverland (Smökki). ✨\n\n🧚Ticket sales will be announced later on the Teekkarijaosto Instagram (@teekkarijaosto).🧚",
  "info": "",
  "lks": "Otnäs sångskrivartävling",
  "lks-info": "Nu är det dags att göra och sjunga något helt nytt!\n\nOtnäs sångskrivartävling är för just dig som vill prova dina sångskrivarkunskaper och ge ditt eget bidrag till Otnäs sångkultur. Tävlingens syfte är att samla och sedan tillsammans sjunga igenom nya pärlor och mera experimentella kreationer.Ta alltså pennan i vacker hand eller titta igenom vad du redan har i byrålådan och skicka in dina verk till tävlingen.\n\nTävlingens kreationer sjungs i sin helhet igenom på Sångskrivartävlingssitzen, där även de olika kategoriernas vinnare publiceras. Alla Aalto-gemenskapens medlemmar är välkommna på sitzen, oberoende om de har deltagit i själva tävlingen eller ej. De som deltar i sångskrivartävlingen kan skaffa en sitzbiljett genast efter att ha deltagit i tävlingen, medan den allmänna biljettförsäljningen öppnar i kide.app under vecka 43.\n\nMan kan delta i sångskrivartävlingen fram tills 8.11. Information om deltagande, tävlingskategorier och tävlingens regler hittar du i det länkade formuläret. Ifall du har frågor angående sångskrivartävlingen eller -sitzen kan du vara i kontakt med @lukkaritirehtoori på telegram.",
  "merikanto": "Merikanto, en skatt",
  "merikanto-info": "Hitta informationen på finska eller engelska",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "Hur borde varje teknolog med självrespekt spendera sin fredagkväll på Teknologtraditionsveckan? Med att sjunga, såklart! Och därför lönar det ju sig att då ta sig till den röda sångbokens (punainen laulukirja) genomsjungning som ordnas på Otnäs Strandbastu (Rantasauna)! Evenemangets koncept är väldigt enkelt: vi tar den röda sångboken i hand och sjunger igenom varenda sång. Sångarnas fysiska välmående har heller inte glömts bort: Rantsus bastu och balja hålls varma hela kvällen och sångarna uppfriskas av LuTkus magiska drycker.\n\nKom alltså åter ihåg de gamla klassiska sångerna och approximera hellre än väl melodin till nya bekantskaper. Det enda som är säkert är att sången ljuder hela kvällen och att stämningen är på topp! Dörrarna öppnas kl 16:30 och sjungandet börjar kl 17 och håller på så länge som det finns något att sjunga.\n\nIngen stress ifall du inte har en röd sångbok eller du saknar den nyaste upplagan! Under evenemanget säljs den nyaste upplagan av sångboken som publicerades 2022.",
  "polin-appro": "Polin appro",
  "polin-appro-info": "Den legendariska Polin Approt tar över Helsingfors centrums krogar igen den 15.11.\n\nDra på dig din halare och kom gå runt i den östliga hamnstaden. Alla studeranden, studerandesinnade och andra approentusiaster är såklart välkomna att delta i evenemanget. Approna kulminerar i en efterfest i Apollo Night Club där fantastiska artister underhåller deltagarna.\n\nOm du redan är en ivrig approentusiast och november fortfarande känns avlägset, kan du värma upp inför Polin Approt med Dipolin Approt onsdagen den 25.10 i det bekanta och säkra Otaniemi.\n\nKombinerade biljetter för både Dipolis och Polis appro kommer att släppas till försäljning i oktober, mer information kommer snart! Om du inte lyckas få tag på biljetterna i den första försäljningsomgången, oroa dig inte, eftersom Polis Appro kommer även att ha sin egen biljettförsäljning senare på hösten. Följ @polinappro tg-kanalen för information om biljettförsäljningen.\n\nAll information om både Dipolis och Polis Appro kommer att publiceras på @polinappro tg-kanalen och ni kan även följa oss på Instagram @teekkarijaosto!",
  "sillis": "Teknologsillis",
  "sillis-info": "Teknologtraditionsveckan slutar med en otrolig fest, Teknologsillisen! Kom till Smökki för att fira veckans slut med gott sällskap, mat, drycker och aktiviteter. Sillisbiljetter kan köpas via Kide.app.",
  "sponsors": "I samarbete",
  "tpj": "Teknologtraditionsfest",
  "tpj-info": "Varmt välkommen att fira det 151 åriga Teknologskapet!\n\nTeknologtraditionsfesten ordnas lördag 18.11.2023 i Fiskartorpets Runda sal (Kalastajatorpantie 1). Banketten börjar kl 19 och man kan anlända till festlokalen från och med 18:30. Vänligen beakta att det inte ordnas ett separat tillfälle för överräckning av gåvor. Middagskortets pris är 109€ för studerande och 151€ för alumner.\n\nTeknologsillisen firas i Otnäs följande dag 19.11. Sillisbiljetten kostar 30€ och kan antingen köpas i samband med bankettbiljetten eller separat.\n\nAnmälan är öppen 17.10 kl 12:00 - 31.10 kl 23:00 i Kide.app.\n\nIfall du undrar någonting om festen eller anmälan kan du vara i kontakt med  senja.santala@ayy.fi eller via Telegram @senjasantala"
}
