{
  "alkupamaus": "Alkupamaus",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "Teekkariperinneviikon torstaina on aika pukeutua tyylikkäimpiin vaatteisiisi ja astua smökin hämärään rennon musiikin rytmittämänä, sillä 16.11. Elonkorjuu palaa valtaamaan Otaniemen kulttuurin ystävien sydämet.\n\nTapahtuma toteutetaan AYY:n Teekkarikultturitoimikunnan, GAYY:n ja Jalostajien yhteistyönä. Illan aikana pääset nauttimaan live-musiikista, hyvästä ruuasta ja sitäkin paremmasta virvoketarjonnasta.\n\nLisätietoja ja lipunmyynti julkaistaan lähempänä tapahtumaa.",
  "events": "Tapahtumat",
  "fjs": "Fuksien juhlasitsit",
  "fjs-info": "Illat pimenevät talven lähestyessä, mutta marraskuussa teekkariuden 151-vuotiaan taipaleen loisto valaisee Servin mökkiä juhlistaen sitseistä juhlallisimpia – Fuksien juhlasitsejä! Teekkariperinneviikon tiistaina luvassa on juhlahumun, laulun ja eleganssin täyteinen ilta suussasulavine ruokineen ja lumoavine osallistujineen. Tule ja koe juhlatunnelman huuma sekä päätähuimaavat ohjelmanumerot! Kuitenkaan näihin juhliin parhaiden päälle vetäminen ei ole itsestäänselvää.",
  "igs": "International Grand sitsit",
  "igs-info": "",
  "info": "",
  "lks": "Laulukilpailusitsit",
  "lks-info": "",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "",
  "polin-appro": "Polin appro",
  "polin-appro-info": "Legendaarisiksi muodostuneet Polin approt valtaavat jälleen Helsingin keskustan kuppilat 15.11.\n\nVedä siis haalarit yllesi ja suuntaa huikealle kierrokselle itäiseen satamakaupunkiin.  Tapahtumaan ovat enemmän kuin tervetulleita kaikki opiskelijat, opiskelijamieliset ja muut approintoilijat. Baarikiertely huipentuu jatkoihin Apollo Night Clubilla, jossa approkansaa viihdyttävät huikeat artistit.\n\nJos olet jo malttamaton approilija ja marraskuu tuntuu vielä kaukaiselta, Polin approa varten voit lämmitellä Dipolin appron merkeissä keskiviikkona 25.10. tutussa ja turvallisessa Otaniemessä.\n\nDipolin ja Polin appron yhteisliput tulevat myyntiin lokakuun aikana, lisätietoa tulossa pian! Jos ensimmäisessä lipunmyynnissä ei vielä onnista, älä huoli, sillä Polin approilla on myös oma lipunmyynti myöhemmin syksyllä. Seuraathan @polinappro -kanavaa tg:ssä tarkempia lipunmyyntiaikatauluja varten.\n\nKaikki tarvittava informaatio sekä Dipolin että Polin approsta julkaistaan tg-kanavalla. Tämän lisäksi voit seurata tiedonkulkua Instagramissa @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "Teekkariperinneviikon päättää huikea bakkanaali, Teekkarisillis! Saavu siis Smökkiin juhlistamaan viikon päättymistä hyvän seuran, ruoan, juoman ja aktiviteettien muodossa! Ei muuta kuin ostohousut jalkaan, sillislipun voit lunastaa Kide.app:sta joko sellaisenaan tai Teekkariperinnejuhlan lipunmyynnin yhteydessä.",
  "sponsors": "Yhteistyössä",
  "tpj": "Teekkariperinnejuhla",
  "tpj-info": "Lämpimästi tervetuloa juhlistamaan 151-vuotiasta Teekkariutta!\n\n151. Teekkariperinnejuhlaa vietetään 18.11.2023 Kalastajatorpan Pyöreässä salissa (Kalastajatorpantie 1). Pääjuhla alkaa klo 19 ja juhlapaikalle voi saapua 18:30 alkaen. Huomioittehan, ettei erillistä lahjanantotilaisuutta ole. Illalliskortin hinta on 109€ opiskelijoilta ja 151€ alumneilta.\n\nTeekkarisillistä vietetään Otaniemessä seuraavana päivänä, 19.11. Sillislippu kustantaa 30€ ja sen voi ostaa illalliskortin yhteydessä tai erikseen.\n\nIlmoittautuminen on auki 17.10. klo 12:00 - 31.10. klo 23:00 Kide.app:ssa.\n\nMikäli jokin juhliin tai ilmoittautumiseen liittyvä asia mietityttää, olettehan yhteydessä senja.santala@ayy.fi tai Telegramissa @senjasantala."
}
