{
  "alkupamaus": "Alkupamaus",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "Teekkariperinneviikon torstaina on aika pukeutua tyylikkäimpiin vaatteisiisi ja astua smökin hämärään rennon musiikin rytmittämänä, sillä 16.11. Elonkorjuu palaa valtaamaan Otaniemen kulttuurin ystävien sydämet.\n\nTapahtuma toteutetaan AYY:n Teekkarikultturitoimikunnan, GAYY:n ja Jalostajien yhteistyönä. Illan aikana pääset nauttimaan live-musiikista, hyvästä ruuasta ja sitäkin paremmasta virvoketarjonnasta.\n\nLisätietoja ja lipunmyynti julkaistaan lähempänä tapahtumaa.",
  "events": "Tapahtumat",
  "fjs": "Fuksien juhlasitsit",
  "fjs-info": "Illat pimenevät talven lähestyessä, mutta marraskuussa teekkariuden 151-vuotiaan taipaleen loisto valaisee Servin mökkiä juhlistaen sitseistä juhlallisimpia – Fuksien juhlasitsejä! Teekkariperinneviikon tiistaina luvassa on juhlahumun, laulun ja eleganssin täyteinen ilta suussasulavine ruokineen ja lumoavine osallistujineen. Tule ja koe juhlatunnelman huuma sekä päätähuimaavat ohjelmanumerot! Kuitenkaan näihin juhliin parhaiden päälle vetäminen ei ole itsestäänselvää.",
  "form": "Lomake",
  "igs": "International Grand sitsit",
  "igs-info": "🧚International Grand Sitsit 13.11🧚\n\nAre you feeling the weight of your studies? Does it feel like you're always tired and out of energy? Or perhaps you do not feel as young and energetic as you used to feel?\n\nNow is the time to bring back the youth from within. Rejoice in your young spirits and travel to the magical place of Neverland🏞, where you never age. Let this magical moment of eternal youth flow within you and celebrate at the International Grand Sitsit held in the heart of the Neverland (Smökki). ✨\n\n🧚Ticket sales will be announced later on the Teekkarijaosto Instagram (@teekkarijaosto).🧚",
  "info": "Tänä syksynä 151-vuotiasta Teekkariutta vietetään 13.-19.11.! Merkkaa siis kalenteriisi Teekkariperinneviikko ja sen tapahtumat. Teekkariperinneviikko on pikakatsaus Teekkariuuteen ja sen eri osa-alueisiin. Viikon aikana on mahdollisuus tutustua mm. laulukulttuuriin, approiluun ja aistikkaisiin elämyksiin, tarkoituksena on juhlistaa teekkarikulttuurin monia puolia. Huikea viikko päättyy lauantaina vietettävään Teekkariperinnejuhlaan, unohtamatta sunnuntain Teekkarisillistä!",
  "lks": "Laulukilpailusitsit",
  "lks-info": "Nyt tehdään ja lauletaan jotain ihan uutta!\n\nOtaniemen laulukilpailu on juuri sinulle, joka haluat kokeilla laulunsanoitustaitojasi ja tuoda oman lisäsi Otaniemen laulukulttuuriin. Kilpailun tarkoitus on koota sekä myöhemmin yhdessä laulaa läpi uusimpia helmiä ja kokeiluluontoisiakin tuotoksia. Ota siis kynä käteen tai kurkkaa, mitä kaikkea pöytälaatikkoosi on kertynyt ja lähetä tuotoksesi mukaan kilpailuun.\n\nKilpailun tuotokset lauletaan kokonaisuudessaan läpi laulukilpailusitseillä, missä arvovaltainen tuomaristo myös julkaisee eri kategorioiden voittajat. Sitseille ovat tervetulleita kaikki Aalto-yhteisön jäsenet riippumatta siitä, onko osallistunut itse kilpailuun. Laulukilpailuun osallistuvilla on mahdollisuus lunastaa itselleen sitsilippu heti kilpailuun osallistumisen jälkeen kun taas sitsien yleinen lipunmyynti aukeaa viikolla 43 Kide.appissa.\n\nLaulukilpailuun voi osallistua 8.11. asti. Osallistumisohjeet, kisakategoriat ja kilpailun säännöt löydät alle linkatusta formista. Mikäli sinulla herää kysyttävää laulukilpailusta tai laulukilpailusitseistä, otathan yhteyttä @lukkaritirehtoori.",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "Miten kannattaisi jokaisen itseään kunnioittavan teekkarin viettää Teekkariperinneviikon perjantai-ilta? Tietenkin laulamalla, ja siksi kannattaakin suunnata tällöin Otaniemen Rantasaunalla järjestettävään punaisen laulukirjan läpilaulantaan! Tapahtumakonsepti on äärimmäisen suoraviivainen: otamme punaisen laulukirjan käteen ja laulamme jokaisen sen sisältämän laulun. Myöskään laulajien fyysistä hyvinvointia ei ole unohdettu: Rantsun sauna ja palju pidetään lämpiminä koko illan ja laulajia virkistetään LuTkun loihtimien tarjoilujen voimin.\n\nPalauta siis mieleesi vanhat klassikkolaulut ja approksimoi uusien tuttavuuksien melodiaa mieluummin kuin hyvin. Varmaa on vain, että laulu raikaa koko illan ja tunnelma on katossa! Rantsun ovet aukeavat klo 16.30 ja laulaminen alkaa klo 17 ja jatkuu niin pitkään kuin laulettavaa riittää.\n\nMikäli sinulta ei löydy Punaista laulukirjaa tai uusin painos vielä puuttuu kokoelmasta, ei hätää! Tapahtumassa myydään vuonna 2022 julkaistua punaisen uusinta painosta.",
  "polin-appro": "Polin appro",
  "polin-appro-info": "Legendaarisiksi muodostuneet Polin approt valtaavat jälleen Helsingin keskustan kuppilat 15.11.\n\nVedä siis haalarit yllesi ja suuntaa huikealle kierrokselle itäiseen satamakaupunkiin.  Tapahtumaan ovat enemmän kuin tervetulleita kaikki opiskelijat, opiskelijamieliset ja muut approintoilijat. Baarikiertely huipentuu jatkoihin Apollo Night Clubilla, jossa approkansaa viihdyttävät huikeat artistit.\n\nJos olet jo malttamaton approilija ja marraskuu tuntuu vielä kaukaiselta, Polin approa varten voit lämmitellä Dipolin appron merkeissä keskiviikkona 25.10. tutussa ja turvallisessa Otaniemessä.\n\nDipolin ja Polin appron yhteisliput tulevat myyntiin lokakuun aikana, lisätietoa tulossa pian! Jos ensimmäisessä lipunmyynnissä ei vielä onnista, älä huoli, sillä Polin approilla on myös oma lipunmyynti myöhemmin syksyllä. Seuraathan @polinappro -kanavaa tg:ssä tarkempia lipunmyyntiaikatauluja varten.\n\nKaikki tarvittava informaatio sekä Dipolin että Polin approsta julkaistaan tg-kanavalla. Tämän lisäksi voit seurata tiedonkulkua Instagramissa @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "Teekkariperinneviikon päättää huikea bakkanaali, Teekkarisillis! Saavu siis Smökkiin juhlistamaan viikon päättymistä hyvän seuran, ruoan, juoman ja aktiviteettien muodossa! Ei muuta kuin ostohousut jalkaan, sillislipun voit lunastaa Kide.app:sta joko sellaisenaan tai Teekkariperinnejuhlan lipunmyynnin yhteydessä.",
  "sponsors": "Yhteistyössä",
  "merikanto": "Merikanto, aarre",
  "merikanto-info": "'Mahdoton esitettäväksi. Mutta olkoon näytteenä senaikaisesta luuloistani mitä mieskuoroon tulee.'\n\nTämän muistiinpanon kirjoitti säveltäjä Aarre Merikanto sävellyksestään Viimeiselle. Polyteknikkojen Kuoro tarttuu jälleen haasteeseen, ja esittää konsertissaan kaikki Merikannon merkittävät mieskuoroteokset. PK tallensi nämä teokset vuonna 1988 ilmestyneelle Aarre Merikanto -levylleen, ja nyt – säveltäjän 130-vuotisjuhlan kunniaksi – on hyvä hetki palata tämän suomalaisen modernismin uranuurtajan tuotantoon, ja nostaa sieltä harvemmin esitettävät helmetkin taas uuden yleisön tietoon.\n\nMerikannon erityinen ja omaleimainen säveltäjänääni kuuluu erityisesti teoksissa, joita ei vielä hänen omana aikanaan osattu arvostaa tai päästy lainkaan esittämäänkään – kuten mainitussa pysäyttävässä dystopiakuvauksessa Katri Valan runoon Viimeiselle. Merikannon tuotanto saa konsertin alkupuoliskolla seurakseen kansallisromanttisia klassikoita Kuulan ja Sibeliuksen säveliin, ja konsertin jälkipuoliskolla uudempaa musiikkia, säveltäjinä Juhani Komulainen, Jennah Vainio ja Ismo Alanko.\n\nKonserttitapahtuma alkaa Teosesittelyllä klo 18:15, jonka pitävät Saara Aittakumpu ja Tapani Länsiö. Itse konsertti alkaa klo 19.\n\nKonsertti esitetään osana Kuoromusiikin kausikonsertteja.",
  "tpj": "Teekkariperinnejuhla",
  "tpj-info": "Lämpimästi tervetuloa juhlistamaan 151-vuotiasta Teekkariutta!\n\n151. Teekkariperinnejuhlaa vietetään 18.11.2023 Kalastajatorpan Pyöreässä salissa (Kalastajatorpantie 1). Pääjuhla alkaa klo 19 ja juhlapaikalle voi saapua 18:30 alkaen. Huomioittehan, ettei erillistä lahjanantotilaisuutta ole. Illalliskortin hinta on 109€ opiskelijoilta ja 151€ alumneilta.\n\nTeekkarisillistä vietetään Otaniemessä seuraavana päivänä, 19.11. Sillislippu kustantaa 30€ ja sen voi ostaa illalliskortin yhteydessä tai erikseen.\n\nIlmoittautuminen on auki 17.10. klo 12:00 - 31.10. klo 23:00 Kide.app:ssa.\n\nMikäli jokin juhliin tai ilmoittautumiseen liittyvä asia mietityttää, olettehan yhteydessä senja.santala@ayy.fi tai Telegramissa @senjasantala."
}
