{
  "alkupamaus": "Kickoff",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "On the Thursday of Teekkari Tradition week (16.11.)  it is time to put on your classiest clothes and step into the shadows of Smökki as chill music fills the space, as once again Elonkorjuu is back to win the hearts of Otaniemi culture enjoyers.\n\nThe event is organized by the Teekkari culture committee of AYY, GAYY and Jalostajat. During the night, you get to enjoy live music, good food and an excellent drink selection.\n\nAdditional information and ticket sale will be published closer to the event.",
  "events": "Events",
  "fjs": "Fuksis' Jubilee Sitsit",
  "fjs-info": "Nights grow darker as winter draws nearer, but in November the brightness of the 151-year-long journey of Teekkari culture illuminates Servin mökki, celebrating the most glamorous sitsit of them all - Fuksis' Jubilee Sitsit! The Tuesday evening of the Teekkari Tradition Week will entail the spirit of songs, elegance and festivities with mouth-watering food and enchanting participants. Come and feel the atmosphere and awe-inspiring performances! However, a seat at these tables is not to be taken for granted.",
  "form": "Form",
  "igs": "International Grand sitsit",
  "igs-info": "🧚International Grand Sitsit 13.11🧚\n\nAre you feeling the weight of your studies? Does it feel like you're always tired and out of energy? Or perhaps you do not feel as young and energetic as you used to feel?\n\nNow is the time to bring back the youth from within. Rejoice in your young spirits and travel to the magical place of Neverland🏞, where you never age. Let this magical moment of eternal youth flow within you and celebrate at the International Grand Sitsit held in the heart of the Neverland (Smökki). ✨\n\n🧚Ticket sales will be announced later on the Teekkarijaosto Instagram (@teekkarijaosto).🧚",
  "info": "This fall the 151-year-old Teekkarius is celebrated 13.-19.11.! Mark down the Teekkari Tradition Week and the events to your calendar. The Teekkari Tradition Week is a short overview of Teekkarius and the different aspects of it. During the week it’s possible to get to know some pieces of the singing culture, bar crawl and some elegant experiences. An amazing week ends with the Teekkari Tradition Ball on Saturday not forgetting the Teekkari sillis on Sunday!",
  "lks": "Otaniemi Songwriting Contest",
  "lks-info": "Now is the time to create and sing something new!\n\nOtaniemi Songwriting Contest is just for you if you want to test your songwriting skills and add your own contribution to Otaniemi song culture. The aim of the competition is to collect and later sing through together the latest gems and experimental productions! So grab a pen or take a look into your drawer and send your masterpiece to the competition!\n\nAll new lyrics entered to the competition will be sung during the Songwriting Competition sitsit. During the sitsit, also the winners of the categories will be announced. All members of the Aalto community are welcome to attend, regardless of whether or not they have taken part in the competition. Participants of the Songwriting Competition will have the opportunity to buy a ticket for the sitsit as soon as they have entered the competition and the common ticket sales for other sitsi participants will open in week 43 in Kide.app.\n\nThe competition is open until 8.11.2023. You can find the entry instructions, competition categories and competition rules in the form linked below. If you have any questions, feel free to contact @lukkaritirehtoori via telegram",
  "pll": "Sing-through of the Red Songbook",
  "pll-info": "How should every self-respecting Teekkari spend the Friday evening of Teekkari Tradition Week? By singing, of course, which is why you should head to the Red Songbook sing-through at Rantasauna! The concept of the event is extremely straightforward: we take the red songbook in our hands and sing every song in it. The physical well-being of the singers has not been forgotten either, which is why Rantsu's sauna and hot tub will be kept warm throughout the evening and LuTku catering will take care that the singers have no need to be empty-mouthed.\n\nSo recall the old classics and approximate the melody of new acquaintances rather than well. Only two things are guaranteed: the singing will go on all night long and the atmosphere will be through the roof. The doors of Rantsu open at 16.30 and the singing will start at 17 and continue as long as there are songs to sing.\n\nIf you are still missing your own Red Songbook, no worries! It's possible to buy your own piece of the newest version of Red Songbook, published in 2022.",
  "polin-appro": "Polin appro",
  "polin-appro-info": "The legendary Polin Appro will once again take over Helsinki's city centre on 15.11.!\n\nSo put your overalls on and head for a tour of the eastern port city.  All students, student-minded people and other appro enthusiasts are more than welcome. The bar crawl will culminate in the Apollo Night Club, where you'll be entertained by some amazing artists.\n\nIf you're already an impatient appro-enthusiast and November still feels far away, you can warm up for Polin appro with Dipolin appro on Wednesday 25.10. in the safe and familiar environment of Otaniemi.\n\nJoint tickets for Dipolin and Polin appro will go on sale during October, more information coming soon! If the first ticket sale doesn't work out yet, don't worry, as Polin appro will also have its own ticket sale later in the autumn. Please follow @polinappro on tg for more detailed ticket sale schedules.\n\nAll the necessary information about both Dipoli and Polin appro will be published on @polinappro tg-channel. In addition, you can follow us on Instagram @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "The Teekkari Tradition week ends with the crazy bacchanal, Teekkari herring breakfast (herring breakfast known as sillis)! Arrive to Smökki to celebrate the end of the week with good company, food, drinks and activities! The sillis ticket can be purchased via Kide.app.",
  "sponsors": "Sponsors",
  "tpj": "Teekkari tradition ball",
  "tpj-info": "A warm welcome to celebrate the 151-year-old Teekkarius!\n\nThe Teekkari tradition ball will be held on Saturday 18th of Nov at Kalastajatorppa, Pyöreä sali (Kalastajatorpantie 1). The ball begins at 7 p.m. and you're welcome to arrive at Kalastajatorppa from 6:30 p.m. onwards. Please note that there won't be any reception ceremony. The price of the ticket for students is 109€ and for the alumni 151€.\n\nThe Teekkari herring breakfast (a.k.a. sillis) is celebrated in Otaniemi on the following day, 19th of Nov. The sillis costs 30€ and can be purchased with the ball ticket or you can buy just the sillis if you wish.\n\nThe enrollment is open 17.10. at 12:00 p.m. - 31.10. at 11:00 p.m. at kideapp.\n\nIf you have any questions, please don't hesitate to contact senja.santala@ayy.fi or via Telegram @senjasantala."
}
