{
  "alkupamaus": "Kickoff",
  "alkupamaus-info": "TBA",
  "elonkorjuu": "Elonkorjuu",
  "elonkorjuu-info": "Elonkorjuu - 16.11.",
  "events": "Events",
  "fjs": "Fuksis' Jubilee Sitsit",
  "fjs-info": "Nights grow darker as winter draws nearer, but in November the brightness of the 151-year-long journey of Teekkari culture illuminates Servin mökki, celebrating the most glamorous sitsit of them all – Fuksis’ Jubilee Sitsit! The Tuesday evening of the Teekkari Tradition Week will entail the spirit of songs, elegance and festivities with mouth-watering food and enchanting participants. Come and feel the atmosphere and awe-inspiring performances! However, a seat at these tables is not to be taken for granted.\n\nAs you fuksis are so great in numbers, and throughout the autumn your eagerness to participate has been greater still, the competition for sitsi places will be tough. This time you won’t have to hone your f5 fingers or wrestle with kide.app, as the sign-up will be organized with a traditional, and more than equal, physical queue. Sitsi ticket sales start on the morning of Tuesday 3.10. at 8.00 at the main lobby of the Undergraduate Centre, and queuing will take place outside the Z door at Alvari Square. If you want to make sure you get your ticket, it's good to be in the queue quite early. Remember to take warm clothing with you! The sign-up is open for all first-year tech fuksis.\n\nFuksis' Jubilee Sitsit as an event is fair and equal for everyone, and has a zero tolerance policy for all forms of harassment. The event follows the AYY Safer Space Policy. If you regardless notice unwelcome behavior or harassment, you can contact a Fuksi Captain, the Fuksi Major or an AYY harassment contact person at hairinta@ayy.fi.",
  "igs": "International Grand sitsit",
  "igs-info": "International Grand sitsit - 13.11.",
  "info": "",
  "lks": "Laulukilpailusitsit",
  "lks-info": "Laulukilpailusitsit - 14.11.",
  "pll": "Punaisen laulukirjan läpilaulanta",
  "pll-info": "Punaisen laulukirjan läpilaulanta - 17.11.",
  "polin-appro": "Polin appro",
  "polin-appro-info": "The legendary Polin Appro will once again take over Helsinki's city centre on 15.11.!\n\nSo put your overalls on and head for a tour of the eastern port city.  All students, student-minded people and other appro enthusiasts are more than welcome. The bar crawl will culminate in the Apollo Night Club, where you'll be entertained by some amazing artists.\n\nIf you're already an impatient appro-enthusiast and November still feels far away, you can warm up for Polin appro with Dipolin appro on Wednesday 25.10. in the safe and familiar environment of Otaniemi.\n\nJoint tickets for Dipolin and Polin appro will go on sale during October, more information coming soon! If the first ticket sale doesn't work out yet, don't worry, as Polin appro will also have its own ticket sale later in the autumn. Please follow @polinappro on tg for more detailed ticket sale schedules.\n\nAll the necessary information about both Dipoli and Polin appro will be published on @polinappro tg-channel. In addition, you can follow us on Instagram @teekkarijaosto!",
  "sillis": "Teekkarisillis",
  "sillis-info": "The Teekkari Tradition week ends with the crazy bacchanal, Teekkari herring breakfast (herring breakfast known as sillis)! Arrive to Smökki to celebrate the end of the week with good company, food, drinks and activities! The sillis ticket can be purchased via Kide.app.",
  "sponsors": "Sponsors",
  "tpj": "Teekkariperinnejuhla",
  "tpj-info": "A warm welcome to celebrate the 151-year-old Teekkarius!\n\nThe Teekkari tradition ball will be held on Saturday 18th of Nov at Kalastajatorppa, Pyöreä sali (Kalastajatorpantie 1). The ball begins at 7 p.m. and you're welcome to arrive at Kalastajatorppa from 6:30 p.m. onwards. Please note that there won't be any reception ceremony. The price of the ticket for students is 109€ and for the alumni 151€.\n\nThe Teekkari herring breakfast (a.k.a. sillis) is celebrated in Otaniemi on the following day, 19th of Nov. The sillis costs 30€ and can be purchased with the ball ticket or you can buy just the sillis if you wish.\n\nThe enrollment is open 17.10. at 12:00 p.m. - 31.10. at 11:00 p.m. at kideapp.\n\nIf you have any questions, please don't hesitate to contact senja.santala@ayy.fi or via Telegram @senjasantala."
}
